{
    "▁ventilation": 18426,
    "▁post": 442,
    "▁payment": 1942,
    "▁fire": 1472,
    "▁încerc": 13175,
    "▁gain": 2485,
    "▁6.": 4357,
    "▁Its": 6385,
    "▁croissance": 20075,
    "▁events": 984,
    "▁tennis": 9999,
    "▁2016,": 5123,
    "▁offer": 462,
    "▁manipulate": 23307,
    "▁cause": 1137,
    "▁presă": 23807,
    "▁shot": 2538,
    "▁instanţ": 29312,
    "▁actiune": 24866,
    "▁fighter": 14248,
    "▁huge": 1450,
    "▁susțin": 29746,
    "▁(8": 13642,
    "▁im": 256,
    "▁1974": 17184,
    "▁check": 691,
    "▁wissen": 9594,
    "▁investment": 1729,
    "▁2012": 1673,
    "▁find": 253,
    "▁usoara": 27205,
    "▁recognize": 4206,
    "▁highlight": 6481,
    "▁Mo": 1290,
    "▁provider": 3175,
    "▁revive": 25317,
    "▁YEAR": 30431,
    "▁poker": 5340,
    "▁guests": 2554,
    "▁purchase": 1242,
    "▁called": 718,
    "▁brush": 6453,
    "▁back": 223,
    "▁has": 65,
    "▁prevention": 9793,
    "▁pack": 4153,
    "▁Du": 970,
    "▁you": 25,
    "▁resume": 4258,
    "▁save": 1097,
    "▁residents": 2797,
    "▁chef": 6380,
    "▁$30": 19106,
    "▁lassen": 3363,
    "▁take": 240,
    "▁readers": 3962,
    "▁request": 1690,
    "▁Virginia": 5382,
    "▁American": 797,
    "▁Science": 2854,
    "▁workers": 2765,
    "▁make": 143,
    "▁analysis": 1693,
    "▁1925": 28484,
    "▁Tunnel": 27990,
    "▁bring": 830,
    "▁găsit": 18997,
    "▁decoration": 11649,
    "▁million": 770,
    "▁keep": 453,
    "▁study": 810,
    "▁center": 1530,
    "▁December": 1882,
    "▁AT": 8043,
    "▁28,": 13719,
    "▁crash": 8420,
    "▁sollen": 9225,
    "▁scăpa": 30256,
    "▁still": 341,
    "▁1954": 24970,
    "▁Israel": 3352,
    "▁personality": 6794,
    "▁10:00": 20199,
    "▁spend": 1492,
    "▁attack": 3211,
    "▁mind": 809,
    "▁brokers": 18593,
    "▁play": 577,
    "▁plan": 515,
    "▁every": 334,
    "▁selten": 16519,
    "▁instructor": 10617,
    "▁seamlessly": 20302,
    "▁concept": 2077,
    "▁expand": 4405,
    "▁string": 6108,
    "▁sessions": 3975,
    "▁create": 482,
    "▁energy": 827,
    "▁hätte": 8219,
    "▁proceeds": 14942,
    "▁apropie": 30036,
    "▁strength": 2793,
    "▁communicate": 4521,
    "▁communities": 2597,
    "▁sollten": 6905,
    "▁Road": 2409,
    "▁României": 9462,
    "▁fallen": 9717,
    "▁commissioner": 24476,
    "▁print": 2281,
    "▁extra": 996,
    "▁1950": 10247,
    "▁please": 754,
    "▁negligent": 30849,
    "▁opțiun": 30066,
    "▁test": 794,
    "▁doesn": 744,
    "▁cards": 2190,
    "▁leader": 2488,
    "▁standard": 1068,
    "▁modern": 941,
    "▁rest": 880,
    "▁easy": 514,
    "▁key": 843,
    "▁mission": 2253,
    "▁vehicles": 3203,
    "▁herrlich": 26820,
    "▁position": 1102,
    "▁editor": 6005,
    "▁appear": 2385,
    "▁meeting": 1338,
    "▁$6": 10746,
    "▁beautiful": 786,
    "▁vizită": 30891,
    "▁transform": 3343,
    "▁30%": 10738,
    "▁subscribe": 10006,
    "▁companies": 688,
    "▁collaboration": 3561,
    "▁incorrect": 12153,
    "▁seeking": 3945,
    "▁resources": 1438,
    "▁drinks": 6750,
    "▁materials": 1397,
    "▁twenty": 6786,
    "▁fans": 2675,
    "▁creative": 1812,
    "▁catalog": 10173,
    "▁verwendet": 8533,
    "▁gehören": 13874,
    "▁victims": 8926,
    "▁ability": 1418,
    "▁women": 887,
    "▁depression": 7562,
    "▁charge": 1567,
    "▁experience": 351,
    "▁6-": 12405,
    "▁Move": 15711,
    "▁14,": 11363,
    "▁immigrants": 16096,
    "▁complain": 15524,
    "▁cushion": 14679,
    "▁Jackpot": 29629,
    "▁protocol": 10015,
    "▁identity": 4810,
    "▁sign": 1320,
    "▁photographs": 7194,
    "▁plein": 10048,
    "▁magic": 5189,
    "▁Immer": 17550,
    "▁Euro": 2430,
    "▁euch": 7725,
    "▁fruit": 2728,
    "▁results": 772,
    "▁property": 785,
    "▁judge": 5191,
    "▁starting": 1684,
    "▁reaction": 6363,
    "▁form": 607,
    "▁acheté": 26385,
    "▁NFL": 10439,
    "▁Council": 2063,
    "▁certified": 4970,
    "▁200": 2382,
    "▁bike": 3724,
    "▁Pre": 1266,
    "▁grow": 1604,
    "▁family": 384,
    "▁dad": 7370,
    "▁laboratory": 10343,
    "▁forests": 15099,
    "▁coloring": 7089,
    "▁prayer": 7029,
    "▁ask": 987,
    "▁flexible": 4136,
    "▁speaker": 5873,
    "▁app": 1120,
    "▁increase": 993,
    "▁Albania": 29316,
    "▁partner": 2397,
    "▁approaches": 6315,
    "▁should": 225,
    "▁control": 610,
    "▁travel": 1111,
    "▁présentation": 20209,
    "▁released": 1883,
    "▁fisier": 30031,
    "▁yolk": 30321,
    "▁talk": 1350,
    "▁hotel": 1595,
    "▁fünf": 9854,
    "▁professional": 771,
    "▁developers": 5564,
    "▁economic": 1456,
    "▁Russia": 4623,
    "▁system": 358,
    "▁respond": 3531,
    "▁breaking": 7814,
    "▁candidate": 4775,
    "▁day": 239,
    "▁hire": 3804,
    "▁representative": 6978,
    "▁apartment": 4579,
    "▁fiber": 6433,
    "▁surgery": 3730,
    "▁northeast": 25806,
    "▁selling": 3014,
    "▁2.": 1682,
    "▁Oct": 6416,
    "▁thrilling": 24256,
    "▁replace": 3601,
    "▁skills": 1098,
    "▁blessed": 11320,
    "▁Nigeria": 7904,
    "▁competition": 2259,
    "▁damage": 1783,
    "▁animation": 9301,
    "▁cet": 5160,
    "▁participate": 3716,
    "▁couch": 6452,
    "▁let": 752,
    "▁drama": 6616,
    "▁onions": 13211,
    "▁switch": 3615,
    "▁researchers": 4768,
    "▁emission": 24578,
    "▁Qatar": 21936,
    "▁lake": 6957,
    "▁holiday": 2297,
    "▁desire": 3667,
    "▁invite": 5484,
    "▁accept": 1845,
    "▁Saturday": 1856,
    "▁daughter": 3062,
    "▁erscheinen": 26354,
    "▁anything": 959,
    "▁situation": 1419,
    "▁type": 686,
    "▁service": 313,
    "▁excellent": 1287,
    "▁mineral": 7590,
    "▁mes": 8853,
    "▁papa": 22250,
    "▁Logo": 15327,
    "▁addicted": 27942,
    "▁insotit": 30501,
    "▁click": 1214,
    "▁place": 286,
    "▁telephone": 6596,
    "▁functional": 5014,
    "▁area": 616,
    "▁potential": 1055,
    "▁smile": 3993,
    "▁rempli": 15636,
    "▁date": 833,
    "▁2016.": 4619,
    "▁Athletic": 18373,
    "▁warranty": 6755,
    "▁run": 661,
    "▁approval": 5142,
    "▁promise": 5712,
    "▁motivate": 18198,
    "▁acestei": 8289,
    "▁pass": 1903,
    "▁alternative": 2433,
    "▁enjoy": 777,
    "▁lives": 1342,
    "▁choir": 20778,
    "▁East": 1932,
    "▁specialist": 4253,
    "▁select": 1738,
    "▁Braşov": 30447,
    "▁möchten": 7805,
    "▁essential": 1832,
    "▁lose": 2615,
    "▁thieves": 31219,
    "▁Self": 8662,
    "▁colors": 2602,
    "▁ministry": 8409,
    "▁problem": 682,
    "▁read": 608,
    "▁horse": 4952,
    "▁level": 593,
    "▁continuously": 11721,
    "▁given": 787,
    "▁turtle": 29151,
    "▁fifteen": 17310,
    "▁collection": 1232,
    "▁catch": 3579,
    "▁policies": 3101,
    "▁advantage": 2337,
    "▁Illinois": 7659,
    "▁revealed": 5111,
    "▁muzică": 26552,
    "▁happy": 1095,
    "▁Grape": 29083,
    "▁setting": 1898,
    "▁export": 4202,
    "▁watch": 1605,
    "▁nun": 3423,
    "▁surprised": 5597,
    "▁besuchen": 22199,
    "▁cross": 2269,
    "▁risk": 1020,
    "▁advertising": 3662,
    "▁players": 1508,
    "▁refrigerator": 11042,
    "▁mentor": 9380,
    "▁Basil": 23711,
    "▁director": 2090,
    "▁killed": 4792,
    "▁Dunkel": 30138,
    "▁barriers": 13121,
    "▁strawberry": 25256,
    "▁Journalism": 31931,
    "▁gun": 4740,
    "▁deliver": 2156,
    "▁being": 271,
    "▁(2013)": 25195,
    "▁products": 494,
    "▁template": 3847,
    "▁copy": 2405,
    "▁blockchain": 15047,
    "▁WiFi": 13831,
    "▁innovation": 4337,
    "▁blog": 875,
    "▁open": 539,
    "▁Freitag": 17874,
    "▁locksmith": 15307,
    "▁look": 320,
    "▁emp": 8943,
    "▁iPhone": 3146,
    "▁parfum": 12149,
    "▁define": 6634,
    "▁damaging": 18488,
    "▁generation": 3381,
    "▁head": 819,
    "▁sauna": 20543,
    "▁panel": 2952,
    "▁fed": 13126,
    "▁pay": 726,
    "▁Vermieter": 29524,
    "▁provide": 370,
    "▁truth": 2827,
    "▁bank": 2137,
    "▁description": 4210,
    "▁organized": 4997,
    "▁cadeau": 17811,
    "▁04": 11484,
    "▁Theatre": 8210,
    "▁senior": 2991,
    "▁elegant": 3865,
    "▁cover": 1189,
    "▁Black": 1589,
    "▁book": 484,
    "▁kann": 675,
    "▁liste": 11357,
    "▁door": 1365,
    "▁kombiniert": 29343,
    "▁exists": 8085,
    "▁industrial": 2913,
    "▁bride": 11738,
    "▁zip": 10658,
    "▁Retro": 24565,
    "▁southern": 7518,
    "▁homes": 2503,
    "▁65": 7123,
    "▁research": 585,
    "▁manufacture": 9421,
    "▁Conform": 19726,
    "▁processing": 3026,
    "▁komplett": 10766,
    "▁race": 1964,
    "▁ihre": 1159,
    "▁treatment": 1058,
    "▁stabili": 20426,
    "▁conclude": 12692,
    "▁Dubai": 9959,
    "▁calculation": 18643,
    "▁flu": 6720,
    "▁Massage": 18162,
    "▁depending": 3345,
    "▁knife": 10821,
    "▁Schlafzimmer": 27565,
    "▁nou": 3821,
    "▁Bosnia": 31275,
    "▁laughed": 24524,
    "▁#2": 15493,
    "▁durchgeführt": 17122,
    "▁implant": 10567,
    "▁certificate": 6017,
    "▁government": 789,
    "▁kick": 4583,
    "▁program": 478,
    "▁hockey": 16528,
    "▁1,000": 11668,
    "▁remove": 2036,
    "▁arrive": 3658,
    "▁Toronto": 7030,
    "▁especially": 902,
    "▁prețuri": 30217,
    "▁indicators": 15600,
    "▁deck": 3854,
    "▁olive": 7994,
    "▁parallel": 8449,
    "▁quickly": 1224,
    "▁recycling": 11667,
    "▁inspirat": 23121,
    "▁Vom": 15212,
    "▁Italy": 5308,
    "▁believe": 857,
    "▁search": 960,
    "▁geschie": 30686,
    "▁relax": 4839,
    "▁pet": 3947,
    "▁registration": 3816,
    "▁represent": 4221,
    "▁Bar": 1386,
    "▁independent": 2547,
    "▁branch": 6421,
    "▁cultural": 2779,
    "▁come": 369,
    "▁larger": 2186,
    "▁four": 662,
    "▁basket": 8235,
    "▁Kickstarter": 28546,
    "▁score": 2604,
    "▁movement": 2426,
    "▁many": 186,
    "▁Poll": 14457,
    "▁resolution": 3161,
    "▁contribute": 4139,
    "▁Methodist": 24884,
    "▁long": 307,
    "▁advocate": 11223,
    "▁Plug": 24324,
    "▁Fin": 7430,
    "▁Mini": 4533,
    "▁themselves": 1452,
    "▁roulette": 20486,
    "▁conditioning": 10760,
    "▁générale": 9117,
    "▁lower": 1364,
    "▁gibt": 1505,
    "▁scene": 3112,
    "▁cut": 1340,
    "▁jobs": 2476,
    "▁members": 724,
    "▁costs": 1358,
    "▁amendment": 12123,
    "▁serve": 1716,
    "▁bus": 2601,
    "▁raspberry": 30161,
    "▁other": 119,
    "▁idea": 800,
    "▁Vitamin": 10368,
    "▁agriculture": 11402,
    "▁exclusive": 3839,
    "▁freeze": 14038,
    "▁film": 814,
    "▁games": 1031,
    "▁retrouver": 13700,
    "▁archives": 18274,
    "▁stretch": 6606,
    "▁poly": 4251,
    "▁comprehensive": 3452,
    "▁deposit": 5455,
    "▁buni": 19037,
    "▁chambre": 9274,
    "▁Pal": 4826,
    "▁outside": 1067,
    "▁rural": 5372,
    "▁warning": 6337,
    "▁battle": 3392,
    "▁fold": 11750,
    "▁heavy": 2437,
    "▁small": 422,
    "▁different": 315,
    "▁allergies": 18500,
    "▁optimize": 13436,
    "▁review": 1132,
    "▁episode": 5640,
    "▁fulfill": 10044,
    "▁unique": 775,
    "▁emotional": 3973,
    "▁4": 314,
    "▁pièce": 14494,
    "▁burn": 5958,
    "▁diagnose": 18730,
    "▁river": 4033,
    "▁light": 659,
    "▁\"": 96,
    "▁loan": 2289,
    "▁enhance": 3391,
    "▁limit": 2006,
    "▁meant": 3679,
    "▁experts": 2273,
    "▁role": 1075,
    "▁hidden": 5697,
    "▁bonus": 4023,
    "▁sau": 392,
    "▁discount": 3898,
    "▁built": 1192,
    "▁Renewable": 31519,
    "▁training": 761,
    "▁mix": 2153,
    "▁impact": 1113,
    "▁try": 653,
    "▁supplement": 8839,
    "▁know": 214,
    "▁internal": 3224,
    "▁bags": 5621,
    "▁responsibility": 3263,
    "▁économique": 10040,
    "▁human": 936,
    "▁iron": 3575,
    "▁scheme": 5336,
    "▁sport": 2600,
    "▁Prin": 5636,
    "▁Mall": 13552,
    "▁ethics": 16083,
    "▁weekly": 5547,
    "▁ceremonies": 25934,
    "▁God": 601,
    "▁practice": 1032,
    "▁gem": 7929,
    "▁pictures": 1933,
    "▁ausge": 5639,
    "▁Beta": 19696,
    "▁realize": 3384,
    "▁slide": 9116,
    "▁1993": 8388,
    "▁cake": 4340,
    "▁kennen": 12997,
    "▁veterans": 13391,
    "▁stimulate": 14954,
    "▁animal": 2586,
    "▁democracy": 14278,
    "▁und": 64,
    "▁documents": 2691,
    "▁marked": 7027,
    "▁Hospice": 29889,
    "▁wheel": 5094,
    "▁concern": 2410,
    "▁gasoline": 24456,
    "▁estimate": 7037,
    "▁calcium": 15167,
    "▁understand": 734,
    "▁attorney": 4917,
    "▁nurse": 10444,
    "▁successful": 1574,
    "▁pair": 3116,
    "▁inceput": 9985,
    "▁Mutual": 30327,
    "▁stick": 4372,
    "▁stand": 1518,
    "▁condemn": 24326,
    "▁Auction": 23040,
    "▁season": 774,
    "▁Railroad": 28806,
    "▁acestui": 6648,
    "▁mechanism": 8557,
    "▁prost": 17074,
    "▁stop": 1190,
    "▁internationaux": 31548,
    "▁throw": 3793,
    "▁cycle": 4005,
    "▁link": 1309,
    "▁Afrika": 30615,
    "▁exceed": 8193,
    "▁motto": 26014,
    "▁trim": 6228,
    "▁ähnlich": 16284,
    "▁snacks": 12751,
    "▁timp": 1529,
    "▁modelling": 24716,
    "▁protein": 3619,
    "▁authority": 5015,
    "▁wife": 2512,
    "▁accelerate": 16845,
    "▁principle": 8454,
    "▁lock": 6081,
    "▁restrictions": 9076,
    "▁official": 2314,
    "▁favour": 14499,
    "▁comprise": 9418,
    "▁recruitment": 11615,
    "▁darauf": 6101,
    "▁better": 394,
    "▁disrupt": 23773,
    "▁distribution": 3438,
    "▁traditional": 1435,
    "▁accident": 3125,
    "▁peanut": 14998,
    "▁harbor": 22006,
    "▁transaction": 5878,
    "▁sustainable": 5086,
    "▁lift": 5656,
    "▁deep": 1659,
    "▁Highway": 11428,
    "▁pull": 3197,
    "▁registry": 20810,
    "▁prize": 6441,
    "▁but": 68,
    "▁achieved": 5153,
    "▁what": 125,
    "▁spontan": 22234,
    "▁camera": 1861,
    "▁breit": 20972,
    "▁balance": 2109,
    "▁Facilit": 29986,
    "▁sound": 1345,
    "▁États": 20238,
    "▁full": 423,
    "▁tourist": 8548,
    "▁composite": 13723,
    "▁design": 408,
    "▁classes": 2287,
    "▁stores": 3253,
    "▁order": 455,
    "▁validate": 16742,
    "▁dedicate": 19567,
    "▁range": 620,
    "▁fall": 1590,
    "▁toast": 16544,
    "▁immune": 9392,
    "▁professor": 5812,
    "▁chart": 5059,
    "▁2:1": 27078,
    "▁command": 4106,
    "▁alumni": 10644,
    "▁feel": 473,
    "▁5:30": 26008,
    "▁real": 490,
    "▁screen": 1641,
    "▁consume": 11037,
    "▁whisk": 14242,
    "▁Ansicht": 29080,
    "▁figures": 5638,
    "▁private": 1045,
    "▁jewe": 13153,
    "▁champion": 6336,
    "▁Pokémon": 21762,
    "▁wirklich": 5409,
    "▁autism": 17541,
    "▁election": 4356,
    "▁punished": 31171,
    "▁driving": 2191,
    "▁operate": 4368,
    "▁block": 2463,
    "▁vulnerability": 21279,
    "▁Coffee": 10429,
    "▁Möglichkeit": 7251,
    "▁Detective": 29271,
    "▁swimming": 5989,
    "▁teens": 14752,
    "▁goals": 1766,
    "▁rehabilitation": 15602,
    "▁privind": 5280,
    "▁tools": 1339,
    "▁activity": 1756,
    "▁camp": 2856,
    "▁suggest": 3130,
    "▁departe": 11585,
    "▁territory": 9964,
    "▁continental": 23639,
    "▁Tibet": 28920,
    "▁Pendant": 19296,
    "▁culminat": 27647,
    "▁jump": 4418,
    "▁verfügt": 18077,
    "▁cable": 4807,
    "▁Coral": 24891,
    "▁tickets": 3500,
    "▁hervor": 19292,
    "▁Copper": 19756,
    "▁cook": 3989,
    "▁behavior": 3889,
    "▁waste": 2670,
    "▁Domino": 31757,
    "▁video": 671,
    "▁dog": 1782,
    "▁witness": 9051,
    "▁strategic": 4519,
    "▁umfassende": 22046,
    "▁boat": 3432,
    "▁Jocuri": 30204,
    "▁casual": 6995,
    "▁counter": 3485,
    "▁relevant": 2193,
    "▁octobre": 13964,
    "▁illustration": 16779,
    "▁act": 1810,
    "▁reflect": 3548,
    "▁beschäftigen": 30994,
    "▁negotiations": 14302,
    "▁signal": 3240,
    "▁Museum": 3312,
    "▁THANK": 29666,
    "▁under": 365,
    "▁law": 973,
    "▁target": 2387,
    "▁wurden": 3163,
    "▁Gegen": 5959,
    "▁Über": 3333,
    "▁erhalten": 4875,
    "▁dass": 602,
    "▁Bibli": 26690,
    "▁semi": 4772,
    "▁Cosmetic": 23831,
    "▁monitoring": 4891,
    "▁Kommentar": 19101,
    "▁permit": 5720,
    "▁sketches": 27294,
    "▁number": 381,
    "▁wireless": 5419,
    "▁record": 1368,
    "▁encourage": 2454,
    "▁skip": 11202,
    "▁constitu": 6439,
    "▁balcony": 16940,
    "▁1-800-": 28085,
    "▁share": 698,
    "▁dry": 2192,
    "▁dinner": 2634,
    "▁fifth": 8486,
    "▁office": 828,
    "▁write": 1431,
    "▁diese": 637,
    "▁delicious": 3326,
    "▁gek": 22225,
    "▁lumi": 18734,
    "▁Zauber": 31367,
    "▁California": 1826,
    "▁less": 705,
    "▁intrigued": 27906,
    "▁luxurious": 10680,
    "▁presentation": 3831,
    "▁scent": 13822,
    "▁antibody": 27198,
    "▁chapter": 5800,
    "▁freue": 27023,
    "▁dich": 5930,
    "▁predicted": 15439,
    "▁enter": 2058,
    "▁football": 3370,
    "▁jusqu": 4007,
    "▁Turbo": 22299,
    "▁reason": 1053,
    "▁story": 733,
    "▁very": 182,
    "▁lecture": 7177,
    "▁FIG": 11376,
    "▁effective": 1231,
    "▁workshop": 4786,
    "▁sufficient": 6684,
    "▁apostle": 29932,
    "▁theory": 4516,
    "▁render": 16061,
    "▁Master": 3226,
    "▁DNS": 19380,
    "▁Gospel": 15654,
    "▁Sweden": 12207,
    "▁lead": 991,
    "▁declare": 15884,
    "▁fair": 2725,
    "▁extension": 4924,
    "▁crusher": 4121,
    "▁Komm": 8685,
    "▁hunt": 8069,
    "▁drum": 5253,
    "▁primar": 13091,
    "▁location": 1128,
    "▁miss": 3041,
    "▁battery": 3322,
    "▁voulai": 23274,
    "▁comfortable": 1965,
    "▁use": 169,
    "▁intervention": 7897,
    "▁Bisericii": 26778,
    "▁profits": 9613,
    "▁witch": 22583,
    "▁translating": 31328,
    "▁Nickel": 29005,
    "▁Toshiba": 30148,
    "▁seats": 6116,
    "▁force": 2054,
    "▁map": 2828,
    "▁confirm": 3606,
    "▁snap": 10075,
    "▁shareholder": 26715,
    "▁customers": 722,
    "▁un": 73,
    "▁Pole": 19418,
    "▁old": 625,
    "▁Neu": 3617,
    "▁electrical": 4850,
    "▁proof": 5594,
    "▁today": 469,
    "▁right": 269,
    "▁15": 627,
    "▁answer": 1525,
    "▁frustrating": 16591,
    "▁Timişoara": 31215,
    "▁eliminate": 6312,
    "▁chocolate": 3711,
    "▁Poland": 14354,
    "▁module": 6008,
    "▁nursery": 17354,
    "▁aufge": 13010,
    "▁poetry": 10773,
    "▁Merkel": 26499,
    "▁1942": 24466,
    "▁website": 475,
    "▁said": 243,
    "▁budget": 1487,
    "▁additional": 1151,
    "▁category": 3295,
    "▁stir": 7831,
    "▁courses": 2996,
    "▁conduct": 3498,
    "▁organization": 1470,
    "▁*******": 25825,
    "▁night": 706,
    "▁perspective": 3503,
    "▁combine": 5148,
    "▁Entspannung": 30988,
    "▁Criminal": 20383,
    "▁display": 1831,
    "▁voice": 2249,
    "▁phase": 3944,
    "▁premier": 2761,
    "▁$10,000": 24836,
    "▁arch": 11508,
    "▁build": 918,
    "▁neighborhood": 5353,
    "▁sich": 289,
    "▁interest": 1046,
    "▁detox": 16379,
    "▁consistent": 4700,
    "▁nutrition": 7470,
    "▁Bücher": 19219,
    "▁Enforcement": 27075,
    "▁aprilie": 12624,
    "▁pantalon": 27062,
    "▁drop": 2328,
    "▁end": 414,
    "▁boil": 13374,
    "▁thanks": 2049,
    "▁inspired": 3555,
    "▁Examples": 19119,
    "▁aroma": 9148,
    "▁Constitution": 11378,
    "▁income": 2055,
    "▁weight": 1293,
    "▁Cyber": 14183,
    "▁Düsseldorf": 21836,
    "▁polyester": 19243,
    "▁outlet": 12577,
    "▁Maple": 23153,
    "▁ridiculous": 15708,
    "▁chronological": 31803,
    "▁painting": 3924,
    "▁business": 268,
    "▁fundraising": 13820,
    "▁Café": 18131,
    "▁minimum": 2559,
    "▁confidentiality": 23979,
    "▁updated": 3250,
    "▁1/4": 13004,
    "▁farmers": 7208,
    "▁think": 317,
    "▁conference": 2542,
    "▁tax": 1104,
    "▁solar": 3693,
    "▁junction": 23704,
    "▁situ": 12958,
    "▁add": 617,
    "▁fence": 8227,
    "▁court": 1614,
    "▁rezult": 27092,
    "▁association": 6028,
    "▁transfer": 2025,
    "▁chinois": 21717,
    "▁Bomb": 16327,
    "▁bamboo": 20272,
    "▁lenses": 13839,
    "▁acquired": 7347,
    "▁stay": 1049,
    "▁license": 3344,
    "▁fund": 3069,
    "▁Afin": 24585,
    "▁Muslims": 16932,
    "▁entwickeln": 18376,
    "▁atac": 16339,
    "▁argument": 5464,
    "▁Buc": 15882,
    "▁file": 1042,
    "▁virus": 6722,
    "▁traffic": 2117,
    "▁models": 2250,
    "▁counsel": 11189,
    "▁intern": 9342,
    "▁server": 2460,
    "▁courageous": 29962,
    "▁join": 1715,
    "▁international": 1038,
    "▁auszu": 12426,
    "▁recovery": 3938,
    "▁shows": 1267,
    "▁need": 174,
    "▁no": 150,
    "▁alles": 3532,
    "▁wine": 2013,
    "▁mine": 2000,
    "▁box": 1367,
    "▁restaurant": 2062,
    "▁nouveauté": 29391,
    "▁assistant": 6165,
    "▁pavilion": 28407,
    "▁auto": 1510,
    "▁chronic": 6658,
    "▁Zhang": 28015,
    "▁support": 380,
    "▁tau": 7151,
    "▁trip": 1469,
    "▁duminică": 25371,
    "▁pop": 2783,
    "▁gloves": 16802,
    "▁team": 372,
    "▁discovered": 3883,
    "▁Hoffman": 27014,
    "▁return": 1205,
    "▁rejected": 12967,
    "▁line": 689,
    "▁bug": 8143,
    "▁value": 701,
    "▁Downtown": 19434,
    "▁corps": 7527,
    "▁hinaus": 9207,
    "▁regularly": 3842,
    "▁together": 544,
    "▁disability": 10050,
    "▁Hello": 8774,
    "▁Graphic": 16297,
    "▁aviation": 18979,
    "▁deal": 1154,
    "▁repeat": 6103,
    "▁Buddhism": 28788,
    "▁wash": 6179,
    "▁bake": 11091,
    "▁sponsors": 16058,
    "▁Millionen": 12721,
    "▁ging": 9469,
    "▁posters": 18410,
    "▁legal": 1281,
    "▁guide": 1539,
    "▁direct": 1223,
    "▁engage": 4082,
    "▁Mexico": 4726,
    "▁double": 1486,
    "▁like": 114,
    "▁character": 1848,
    "▁grey": 7592,
    "▁cream": 3022,
    "▁granite": 12329,
    "▁flavor": 4887,
    "▁liegt": 5282,
    "▁renovation": 9823,
    "▁stress": 2189,
    "▁club": 1886,
    "▁skillet": 22869,
    "▁wood": 1679,
    "▁draw": 3314,
    "▁nostalgia": 30099,
    "▁trouble": 3169,
    "▁label": 3783,
    "▁Crypto": 25755,
    "▁studio": 3100,
    "▁execute": 12133,
    "▁patients": 1221,
    "▁solid": 1973,
    "▁address": 1115,
    "▁reach": 1535,
    "▁Philippines": 12729,
    "▁significantly": 4019,
    "▁Compact": 24333,
    "▁access": 592,
    "▁Directive": 28965,
    "▁Banque": 27012,
    "▁stability": 7606,
    "▁oil": 1043,
    "▁simple": 650,
    "▁customized": 8444,
    "▁threat": 5888,
    "▁discuss": 2497,
    "▁Letzte": 28699,
    "▁deployed": 16163,
    "▁established": 2127,
    "▁curtain": 12609,
    "▁Pediatric": 25740,
    "▁leaving": 3140,
    "▁salut": 20239,
    "▁southwest": 25044,
    "▁duty": 5461,
    "▁survive": 7905,
    "▁Fluid": 30990,
    "▁dimensions": 8393,
    "▁engineer": 9739,
    "▁Inhalt": 15388,
    "▁laser": 6124,
    "▁prune": 27185,
    "▁develop": 1344,
    "▁function": 1681,
    "▁required": 831,
    "▁pride": 6064,
    "▁nano": 13944,
    "▁aluminum": 8749,
    "▁Vector": 29011,
    "▁Versand": 18211,
    "▁qualify": 9448,
    "▁trois": 5611,
    "▁trial": 3689,
    "▁raw": 5902,
    "▁seal": 7042,
    "▁neben": 7709,
    "▁Seed": 17700,
    "▁patio": 6599,
    "▁genauso": 20604,
    "▁Leaf": 19407,
    "▁advanced": 2496,
    "▁serial": 10501,
    "▁mask": 8181,
    "▁dealer": 10543,
    "▁logistics": 15226,
    "▁adjust": 6142,
    "▁solutions": 1275,
    "▁après": 3308,
    "▁produced": 2546,
    "▁beneficiaries": 24154,
    "▁Nord": 4980,
    "▁computing": 10937,
    "▁leider": 10868,
    "▁Parking": 20385,
    "▁bezeichnet": 21258,
    "▁progress": 2188,
    "▁treac": 23968,
    "▁rug": 9787,
    "▁sci": 17201,
    "▁personenbezogen": 14778,
    "▁durée": 12854,
    "▁base": 1247,
    "▁Bucureşti": 13727,
    "▁allowed": 2225,
    "▁Chapel": 18823,
    "▁forum": 5130,
    "▁account": 905,
    "▁Mund": 19491,
    "▁carpet": 4898,
    "▁meditation": 10412,
    "▁potato": 14741,
    "▁franchi": 26168,
    "▁lamb": 17871,
    "▁festival": 3994,
    "▁vaccine": 12956,
    "▁£5": 23978,
    "▁zucchini": 30407,
    "▁wollte": 10329,
    "▁tumor": 8985,
    "▁Governor": 10510,
    "▁school": 496,
    "▁choose": 854,
    "▁statement": 2493,
    "▁example": 677,
    "▁layer": 3760,
    "▁Sydney": 7476,
    "▁acquis": 25057,
    "▁Datenschutz": 17296,
    "▁Orchestra": 16095,
    "▁Blind": 21465,
    "▁education": 1073,
    "▁Native": 13424,
    "▁recens": 29960,
    "▁alcohol": 4798,
    "▁amazing": 1237,
    "▁shade": 7891,
    "▁roll": 3812,
    "▁afla": 6600,
    "▁nie": 6691,
    "▁Kategorie": 19501,
    "▁instant": 5087,
    "▁cabinet": 4566,
    "▁suffer": 5696,
    "▁load": 4002,
    "▁Sprech": 24027,
    "▁manage": 1865,
    "▁Pyramid": 30237,
    "▁étudiants": 17848,
    "▁sauce": 3837,
    "▁reserve": 7866,
    "▁Entre": 22908,
    "▁lundi": 18292,
    "▁Prophet": 23416,
    "▁diabet": 17496,
    "▁clean": 1349,
    "▁question": 822,
    "▁affiliate": 8484,
    "▁help": 199,
    "▁extended": 4760,
    "▁final": 804,
    "▁implementation": 4432,
    "▁features": 753,
    "▁cheap": 2877,
    "▁bishop": 25214,
    "▁stage": 1726,
    "▁Pepper": 21374,
    "▁ceramic": 8949,
    "▁hope": 897,
    "▁concert": 4219,
    "▁started": 708,
    "▁variation": 12338,
    "▁convert": 5755,
    "▁university": 3819,
    "▁durability": 12440,
    "▁issues": 807,
    "▁period": 1059,
    "▁mother": 2039,
    "▁machine": 1437,
    "▁butterfly": 23337,
    "▁entier": 21072,
    "▁touch": 1586,
    "▁moral": 4854,
    "▁flowers": 3652,
    "▁Afghanistan": 13542,
    "▁unfortunately": 12050,
    "▁Mou": 13640,
    "▁note": 2232,
    "▁benefits": 1393,
    "▁political": 1827,
    "▁acid": 3562,
    "▁yellow": 4459,
    "▁go": 281,
    "▁terms": 1353,
    "▁province": 7985,
    "▁moving": 1735,
    "▁shoes": 4439,
    "▁uncle": 20811,
    "▁friendly": 2609,
    "▁housing": 3499,
    "▁Patron": 29894,
    "▁wrestling": 24754,
    "▁Fiscal": 29169,
    "▁artificial": 7353,
    "▁carne": 15460,
    "▁apply": 1581,
    "▁pizza": 6871,
    "▁good": 207,
    "▁escape": 6754,
    "▁versch": 10020,
    "▁coach": 3763,
    "▁installation": 2545,
    "▁packaging": 6745,
    "▁Sink": 26560,
    "▁waves": 9866,
    "▁evolution": 9009,
    "▁free": 339,
    "▁floors": 8242,
    "▁mathematics": 17082,
    "▁medium": 2768,
    "▁receive": 911,
    "▁gas": 1807,
    "▁Bible": 5214,
    "▁sunset": 13744,
    "▁consacré": 24050,
    "▁Butter": 14698,
    "▁hang": 5168,
    "▁casino": 2653,
    "▁Mohammed": 26276,
    "▁emergency": 3583,
    "▁seit": 3646,
    "▁exc": 11572,
    "▁visit": 719,
    "▁Phuket": 30775,
    "▁Bitcoin": 9310,
    "▁beat": 3853,
    "▁Viagra": 24061,
    "▁angenehm": 17624,
    "▁ilustr": 30480,
    "▁sunny": 13546,
    "▁hold": 1520,
    "▁Hub": 10261,
    "▁LGBTQ": 30664,
    "▁subject": 1426,
    "▁circus": 28716,
    "▁fac": 3257,
    "▁Alexandr": 10457,
    "▁echipamente": 22629,
    "▁1917": 25439,
    "▁finance": 4747,
    "▁omega": 27305,
    "▁Quarry": 31681,
    "▁Wünsche": 18653,
    "▁cannabis": 11513,
    "▁spiritual": 3428,
    "▁assignment": 9587,
    "▁before": 274,
    "▁architecture": 4648,
    "▁inquiries": 20182,
    "▁region": 1719,
    "▁park": 2447,
    "▁Sterling": 21721,
    "▁fix": 2210,
    "▁cognitive": 12368,
    "▁vote": 2902,
    "▁instruments": 7778,
    "▁fabricant": 20027,
    "▁wear": 2112,
    "▁perfect": 626,
    "▁frame": 2835,
    "▁gemacht": 6877,
    "▁mode": 2175,
    "▁autor": 8728,
    "▁secure": 2451,
    "▁Steam": 17420,
    "▁malaria": 29466,
    "▁uncertainty": 14068,
    "▁volunteer": 6662,
    "▁dazu": 4042,
    "▁Co": 638,
    "▁respect": 1445,
    "▁Ferien": 16849,
    "▁therefore": 2459,
    "▁salle": 4762,
    "▁spin": 5404,
    "▁Spain": 6436,
    "▁rail": 6579,
    "▁cells": 2640,
    "▁anonymous": 17896,
    "▁completely": 1551,
    "▁Richter": 26606,
    "▁launched": 3759,
    "▁sont": 527,
    "▁Verwendung": 17928,
    "▁hair": 1268,
    "▁curte": 24851,
    "▁connect": 1979,
    "▁segment": 5508,
    "▁trade": 1668,
    "▁personal": 525,
    "▁vanilla": 13478,
    "▁not": 59,
    "▁teach": 3884,
    "▁code": 1081,
    "▁lorsqu": 15648,
    "▁42": 6426,
    "▁nuclear": 6414,
    "▁Schwimm": 25792,
    "▁honor": 3610,
    "▁completed": 2012,
    "▁civil": 3095,
    "▁Arbitr": 30413,
    "▁new": 126,
    "▁fish": 2495,
    "▁late": 1480,
    "▁Ihr": 2310,
    "▁remain": 2367,
    "▁procent": 23781,
    "▁Dupa": 10716,
    "▁folgende": 24818,
    "▁ober": 18299,
    "▁interface": 3459,
    "▁compare": 4048,
    "▁treat": 2665,
    "▁Profil": 23595,
    "▁abuz": 23344,
    "▁Bachelor": 10199,
    "▁cruise": 6791,
    "▁bed": 1953,
    "▁effect": 1504,
    "▁album": 2306,
    "▁trees": 3124,
    "▁religious": 4761,
    "▁happen": 1837,
    "▁integrate": 9162,
    "▁sort": 1843,
    "▁browser": 3509,
    "▁Plaintiff": 30837,
    "▁Retour": 31937,
    "▁Magnet": 25787,
    "▁airport": 3761,
    "▁legislature": 25606,
    "▁tromb": 31033,
    "▁street": 2815,
    "▁best": 200,
    "▁mobiliz": 26169,
    "▁format": 1910,
    "▁injury": 2871,
    "▁aufzu": 18099,
    "▁investigation": 4962,
    "▁Nouvelle": 25671,
    "▁eyes": 2053,
    "▁marathon": 17625,
    "▁Barb": 11038,
    "▁slice": 13810,
    "▁Spring": 4328,
    "▁bathroom": 2582,
    "▁smart": 2592,
    "▁Rück": 6479,
    "▁grammar": 19519,
    "▁Preview": 28398,
    "▁retire": 14848,
    "▁tell": 817,
    "▁apprentice": 29255,
    "▁noi": 1746,
    "▁wellness": 11131,
    "▁ignored": 14986,
    "▁roof": 2955,
    "▁random": 6504,
    "▁border": 4947,
    "▁phone": 951,
    "▁disappointed": 10978,
    "▁Republicans": 15623,
    "▁hosting": 4434,
    "▁scanning": 18269,
    "▁turn": 919,
    "▁trimis": 15611,
    "▁factory": 6291,
    "▁track": 1463,
    "▁process": 433,
    "▁smoking": 10257,
    "▁birds": 6331,
    "▁language": 1612,
    "▁Charter": 22059,
    "▁tablet": 7022,
    "▁wait": 1749,
    "▁windows": 3196,
    "▁Goose": 30462,
    "▁principau": 22304,
    "▁rating": 5773,
    "▁sweet": 2093,
    "▁source": 1391,
    "▁scholar": 24662,
    "▁Limo": 21866,
    "▁crisp": 12008,
    "▁erhöhen": 27361,
    "▁series": 939,
    "▁regulation": 9464,
    "▁side": 596,
    "▁(„": 24782,
    "▁charity": 7813,
    "▁truck": 4072,
    "▁hormone": 11932,
    "▁Mikro": 22930,
    "▁primary": 2329,
    "▁Vordergrund": 29843,
    "▁Kontakt": 8228,
    "▁labor": 5347,
    "▁advisor": 8815,
    "▁litigation": 13326,
    "▁pharmacie": 24178,
    "▁strange": 6765,
    "▁Contra": 17277,
    "▁report": 934,
    "▁fear": 2971,
    "▁Bundes": 6387,
    "▁stil": 7627,
    "▁überzeugt": 21778,
    "▁externe": 16731,
    "▁Dach": 14557,
    "▁expect": 1672,
    "▁4,": 6464,
    "▁micro": 2179,
    "▁give": 428,
    "▁Kon": 2974,
    "▁lots": 1995,
    "▁party": 1088,
    "▁interview": 2772,
    "▁upgrade": 5941,
    "▁Ersatzteile": 27634,
    "▁handelt": 11141,
    "▁Spät": 26628,
    "▁trick": 7873,
    "▁settled": 10166,
    "▁therapy": 3918,
    "▁claims": 3213,
    "▁department": 3066,
    "▁beneficia": 15792,
    "▁delay": 7230,
    "▁derzeit": 15322,
    "▁defects": 18370,
    "▁suspended": 14840,
    "▁travailler": 14770,
    "▁Feder": 14560,
    "▁dental": 4814,
    "▁sellers": 14857,
    "▁domestic": 4422,
    "▁opus": 26872,
    "▁install": 2438,
    "▁dig": 9799,
    "▁dificil": 19156,
    "▁match": 1588,
    "▁Slip": 26643,
    "▁Vorteile": 21731,
    "▁Clear": 8912,
    "▁schon": 1594,
    "▁prze": 25030,
    "▁Verb": 15609,
    "▁profile": 3278,
    "▁Summer": 5550,
    "▁mimic": 22336,
    "▁only": 163,
    "▁patch": 7947,
    "▁cottage": 12268,
    "▁care": 124,
    "▁costume": 11594,
    "▁utility": 6637,
    "▁consumers": 3674,
    "▁Desert": 21618,
    "▁charm": 7111,
    "▁TV": 1424,
    "▁messages": 4175,
    "▁repair": 2096,
    "▁pharmacy": 13920,
    "▁wedding": 1683,
    "▁Alma": 26861,
    "▁Phillip": 16202,
    "▁tweet": 10657,
    "▁simulation": 11108,
    "▁retrait": 17145,
    "▁Bermuda": 30441,
    "▁aunt": 22708,
    "▁platform": 1585,
    "▁engines": 7277,
    "▁Yemen": 27796,
    "▁brother": 4284,
    "▁bean": 15431,
    "▁insurance": 958,
    "▁ginger": 15698,
    "▁decision": 1357,
    "▁operators": 9490,
    "▁vient": 13798,
    "▁kit": 3650,
    "▁split": 5679,
    "▁Teilnahme": 21850,
    "▁sorry": 8032,
    "▁art": 768,
    "▁introduce": 4277,
    "▁plumbing": 11312,
    "▁Wunder": 23813,
    "▁focus": 992,
    "▁cible": 26666,
    "▁voi": 3336,
    "▁intentionally": 24522,
    "▁candle": 14788,
    "▁distance": 2357,
    "▁Eisen": 19027,
    "▁stomach": 9883,
    "▁vice": 6444,
    "▁Teig": 28763,
    "▁déjà": 4315,
    "▁Cei": 16796,
    "▁mold": 6797,
    "▁Tun": 16008,
    "▁drag": 5439,
    "▁Core": 9020,
    "▁buyer": 8001,
    "▁Colombia": 18898,
    "▁Januar": 16484,
    "▁channel": 4245,
    "▁magnetic": 10224,
    "▁Shadow": 18136,
    "▁hobby": 14687,
    "▁lip": 10219,
    "▁friends": 803,
    "▁two": 192,
    "▁wall": 1481,
    "▁vendredi": 17438,
    "▁market": 512,
    "▁Capitol": 18808,
    "▁LNG": 28323,
    "▁beschrieben": 24958,
    "▁palm": 8466,
    "▁work": 161,
    "▁trek": 18784,
    "▁public": 452,
    "▁VW": 22729,
    "▁unterschiedlich": 9687,
    "▁gewinnen": 18424,
    "▁Quand": 14976,
    "▁officers": 5803,
    "▁Subaru": 28276,
    "▁tap": 5011,
    "▁Meta": 14204,
    "▁reflux": 29377,
    "▁physical": 1722,
    "▁digital": 1125,
    "▁freuen": 10390,
    "▁Aujourd": 18026,
    "▁Chrome": 10780,
    "▁pump": 5013,
    "▁concrete": 4427,
    "▁bench": 8453,
    "▁assessment": 4193,
    "▁piano": 8355,
    "▁III": 6289,
    "▁hoch": 6012,
    "▁longue": 12280,
    "▁diabetes": 8363,
    "▁continue": 916,
    "▁effet": 4154,
    "▁perform": 1912,
    "▁winner": 4668,
    "▁toti": 12144,
    "▁selbst": 2619,
    "▁cand": 2988,
    "▁pourrait": 11022,
    "▁produc": 14795,
    "▁cod": 10763,
    "▁tasks": 4145,
    "▁Einfach": 22968,
    "▁tile": 6428,
    "▁genetic": 6472,
    "▁capac": 17352,
    "▁graduate": 5213,
    "▁babies": 9388,
    "▁environment": 1164,
    "▁failed": 4567,
    "▁analyst": 15649,
    "▁marine": 8769,
    "▁putea": 2574,
    "▁Dictionary": 28767,
    "▁philosophy": 8156,
    "▁that": 24,
    "▁see": 217,
    "▁wrap": 6215,
    "▁operation": 2986,
    "▁storage": 1606,
    "▁appliance": 16307,
    "▁Wenn": 2742,
    "▁container": 6295,
    "▁important": 359,
    "▁placeholder": 14107,
    "▁sine": 12816,
    "▁universal": 7687,
    "▁Airlines": 15738,
    "▁prison": 5714,
    "▁female": 3955,
    "▁letter": 2068,
    "▁beginner": 19529,
    "▁Vall": 21131,
    "▁Medal": 20002,
    "▁quad": 16429,
    "▁spray": 5974,
    "▁baie": 12302,
    "▁boot": 7378,
    "▁drugs": 4845,
    "▁Château": 27029,
    "▁Sind": 17542,
    "▁Klar": 22931,
    "▁Prix": 12942,
    "▁laundering": 31961,
    "▁Turkey": 9299,
    "▁Gehirn": 31469,
    "▁fond": 3036,
    "▁Kredit": 16920,
    "▁rare": 3400,
    "▁super": 1355,
    "▁Gel": 10595,
    "▁social": 569,
    "▁Depot": 19524,
    "▁Că": 13540,
    "▁press": 2785,
    "▁shepherd": 28743,
    "▁transmission": 5790,
    "▁sample": 3106,
    "▁schedule": 2023,
    "▁thermal": 11499,
    "▁scholarship": 10946,
    "▁cald": 11934,
    "▁regl": 17186,
    "▁vertical": 5857,
    "▁Bis": 6483,
    "▁simultaneously": 11609,
    "▁eBay": 15117,
    "▁Sprinkle": 26121,
    "▁Lieb": 24149,
    "▁bath": 3827,
    "▁breakfast": 3688,
    "▁nennen": 27546,
    "▁Halloween": 8817,
    "▁cine": 10453,
    "▁Lego": 23249,
    "▁locul": 6787,
    "▁learning": 1036,
    "▁timber": 14592,
    "▁darüber": 9924,
    "▁tips": 2316,
    "▁Wohn": 8588,
    "▁quote": 5035,
    "▁Anti": 4066,
    "▁communication": 1901,
    "▁shelf": 8625,
    "▁sichtbar": 24201,
    "▁meet": 942,
    "▁protect": 1822,
    "▁station": 2478,
    "▁digestion": 24893,
    "▁erwerben": 30902,
    "▁first": 166,
    "▁présent": 7829,
    "▁dark": 2164,
    "▁identific": 23318,
    "▁fit": 1400,
    "▁VPN": 12156,
    "▁heiß": 25169,
    "▁martyr": 29717,
    "▁beer": 6061,
    "▁divine": 13429,
    "▁automatic": 6569,
    "▁background": 2458,
    "▁attend": 2467,
    "▁Daten": 2679,
    "▁impress": 18514,
    "▁ship": 4383,
    "▁future": 647,
    "▁Backup": 25867,
    "▁voucher": 13251,
    "▁pine": 15178,
    "▁Buffalo": 17563,
    "▁plus": 303,
    "▁safe": 1346,
    "▁Riverside": 27138,
    "▁preservation": 19368,
    "▁promotion": 5546,
    "▁ranking": 11592,
    "▁Committee": 3201,
    "▁nouveau": 4825,
    "▁depend": 6002,
    "▁shark": 18058,
    "▁sleep": 2085,
    "▁reality": 2669,
    "▁permettra": 16552,
    "▁win": 1369,
    "▁isolated": 12996,
    "▁transportation": 5127,
    "▁strategies": 3266,
    "▁determine": 2082,
    "▁bronze": 13467,
    "▁penalties": 17524,
    "▁kannst": 7017,
    "▁city": 690,
    "▁breathe": 13418,
    "▁variety": 1196,
    "▁pest": 6256,
    "▁Cre": 5895,
    "▁Belt": 18845,
    "▁Congress": 4442,
    "▁jewelry": 8064,
    "▁mount": 9549,
    "▁structura": 19444,
    "▁Lü": 16817,
    "▁whale": 18214,
    "▁interpret": 7280,
    "▁mediu": 13120,
    "▁gay": 16998,
    "▁thé": 18608,
    "▁roller": 10866,
    "▁Shower": 17537,
    "▁castle": 13243,
    "▁owner": 2527,
    "▁suddenly": 8247,
    "▁Vogel": 26329,
    "▁maximum": 2411,
    "▁Rendez": 31448,
    "▁favorite": 1305,
    "▁Sigur": 28432,
    "▁plant": 1475,
    "▁opportunity": 1004,
    "▁ludique": 31850,
    "▁Pro": 749,
    "▁lie": 11761,
    "▁scientists": 7004,
    "▁Electro": 18597,
    "▁hell": 7927,
    "▁Fool": 31593,
    "▁conduc": 17689,
    "▁consolid": 13250,
    "▁déco": 15022,
    "▁munte": 22728,
    "▁anterior": 17588,
    "▁time": 97,
    "▁Alpen": 27902,
    "▁conflict": 4129,
    "▁fine": 1399,
    "▁extract": 5819,
    "▁confused": 11319,
    "▁respectively": 6898,
    "▁healthy": 1695,
    "▁properly": 3085,
    "▁recipe": 2696,
    "▁Sneak": 29306,
    "▁Anfang": 11302,
    "▁become": 582,
    "▁circuit": 4558,
    "▁fountain": 18051,
    "▁listen": 3011,
    "▁hier": 1382,
    "▁limbi": 23683,
    "▁Nieder": 14866,
    "▁Român": 12322,
    "▁flood": 8347,
    "▁defense": 4453,
    "▁valid": 3982,
    "▁rhino": 29586,
    "▁Anniversary": 21947,
    "▁plasma": 18309,
    "▁grade": 2769,
    "▁March": 1332,
    "▁donation": 9294,
    "▁Moon": 9023,
    "▁erklären": 24728,
    "▁early": 778,
    "▁saison": 8593,
    "▁ribbon": 13356,
    "▁crisis": 5362,
    "▁download": 946,
    "▁vă": 3192,
    "▁interactive": 6076,
    "▁prepare": 2967,
    "▁patterns": 4264,
    "▁credit": 998,
    "▁câ": 10541,
    "▁printr": 13013,
    "▁plagiarism": 31447,
    "▁listing": 6437,
    "▁Carnegie": 29331,
    "▁mein": 7519,
    "▁Mono": 17851,
    "▁maintain": 1961,
    "▁est": 259,
    "▁ortho": 26429,
    "▁Vet": 20495,
    "▁shape": 2346,
    "▁neck": 5378,
    "▁noir": 9691,
    "▁hollow": 23471,
    "▁Gold": 2540,
    "▁quelque": 10708,
    "▁Berufs": 14647,
    "▁maintenant": 10220,
    "▁Ukraine": 11897,
    "▁Kashmir": 26869,
    "▁Montag": 13672,
    "▁ride": 2564,
    "▁hyper": 6676,
    "▁procedures": 4293,
    "▁dés": 8309,
    "▁stolen": 14244,
    "▁DUI": 23157,
    "▁tank": 5040,
    "▁astronaut": 30059,
    "▁hemp": 25164,
    "▁Zahn": 15115,
    "▁Wett": 19735,
    "▁Wur": 22977,
    "▁email": 791,
    "▁Ville": 15626,
    "▁panneau": 26480,
    "▁homo": 13503,
    "▁corner": 2752,
    "▁draft": 6488,
    "▁die": 67,
    "▁supprimer": 31127,
    "▁Jardin": 26534,
    "▁Steel": 6349,
    "▁Binary": 29221,
    "▁celebrate": 4036,
    "▁coupon": 8133,
    "▁affairs": 12748,
    "▁bill": 2876,
    "▁petite": 6882,
    "▁temperature": 2912,
    "▁follow": 1130,
    "▁attach": 9129,
    "▁GMT": 22866,
    "▁metro": 12810,
    "▁impun": 19354,
    "▁Indigenous": 25026,
    "▁guarantee": 3614,
    "▁Gelegenheit": 22890,
    "▁holy": 15273,
    "▁zusammen": 4196,
    "▁conditions": 1124,
    "▁homeland": 29686,
    "▁Erasmus": 31972,
    "▁Mehr": 11093,
    "▁Rugby": 24895,
    "▁Cele": 13136,
    "▁Wach": 27228,
    "▁automation": 11747,
    "▁year": 215,
    "▁Tages": 12477,
    "▁accommodation": 6432,
    "▁cast": 4061,
    "▁walk": 1482,
    "▁geo": 9502,
    "▁Mindest": 25206,
    "▁Tunis": 22564,
    "▁lemon": 7490,
    "▁admis": 24289,
    "▁doctors": 6659,
    "▁ulterior": 21620,
    "▁County": 1334,
    "▁fauna": 29908,
    "▁contract": 1696,
    "▁advice": 1867,
    "▁Wichtig": 20925,
    "▁trackback": 28125,
    "▁birth": 3879,
    "▁portable": 6262,
    "▁crime": 5447,
    "▁journey": 2027,
    "▁weapons": 7749,
    "▁Übersetzung": 30529,
    "▁list": 570,
    "▁bias": 14387,
    "▁einem": 665,
    "▁sexual": 6949,
    "▁Disclosure": 30211,
    "▁canvas": 10788,
    "▁coco": 11530,
    "▁Ambassador": 20432,
    "▁antique": 11304,
    "▁Alliance": 11529,
    "▁unser": 5122,
    "▁nature": 1405,
    "▁essay": 2257,
    "▁Sino": 26387,
    "▁push": 3292,
    "▁fou": 21114,
    "▁style": 869,
    "▁title": 2233,
    "▁Hydro": 17239,
    "▁salmon": 15237,
    "▁necklace": 15709,
    "▁bilingual": 30521
}